<!DOCTYPE html>
<html class="default" lang="pt-BR">

<head>
    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <meta charset="UTF-8">

    <title>Hospeda - Software de Gestão Hoteleira Gratis para seu hotel ou pousada</title>

    <!-- Mobile viewport optimized: j.mp/bplateviewport -->
    <meta name="viewport" content="width=device-width">
    <!-- -->
    <meta name="DESCRIPTION"
        content="Conheca as funções de gerenciamento completo para administração de seu estabelecimentos hoteleiros. Hospeda é um programa gestão hoteleira gratis windows 7 softwares gratis gestao hoteleira po gestor. O Gestor Hoteleiro é um software gerenciador para estabelecimentos de hoterlaria. Administração de Negócios. Con integração con reservas On-line.">
    <meta name="ABSTRACT"
        content="Sistema gestão de hotéis e pousadas módulos com reservas on-line ramal financeiro e banco de dados, Brasil, Portugal, Angola">
    <meta name="KEYWORDS"
        content="gestão hoteleira gratuita, gestão hoteleira, gerenciamento hoteleiro gratuito, gerenciamento hoteleiro, gestão de hotel, programa de hotel, programa para hotel, reservas online, motor de reservas, software hotelaria gratis, software de gestão hoteleira, software hoteleiro, software de gestão hoteleira gratis, software de gerenciamneto de hotel gratis, software de gerenciamento hotelerio gratuito, softaware de gestão de hotel gratuito, programa hotel gratis, programa de hotel gratuito, administração de hotel gratis, aministração de hotel gratuito, português, portugues, portugal, brasil, angola, moçambique, cabo verde">
    <meta name="DISTRIBUTION" content="global">
    <meta name="LANGUAGE" content="PT">
    <!-- -->

    <!-- Favicon and Feed -->
    <link rel="shortcut icon" type="image/png" href="https://hospedasoft.com.br/assets/imagens/icon.png">

    <link rel="stylesheet" id="contact-form-7-css" href="https://hospedasoft.com.br/assets/css/styles.css"
        type="text/css" media="all">
    <link rel="stylesheet" id="reverie-stylesheet-css" href="https://hospedasoft.com.br/assets/css/style.css"
        type="text/css" media="all">
    <link rel="stylesheet" id="reverie-foundation-stylesheet-css" href="https://hospedasoft.com.br/assets/css/app.css"
        type="text/css" media="all">
    <link rel="stylesheet" id="google-font-css" href="https://hospedasoft.com.br/assets/css/fonts.css" type="text/css"
        media="all">


    <link rel="stylesheet" href="https://static.tacdn.com/css2/widget/cdswidIBE-v2617141891a.css">
    <script type="text/javascript"
        src="https://static.tacdn.com/js3/build/concat/widget/cdswidgets_m-c-v22480917520a.js"></script>
    <script charset="utf-8" class="lazyload"
        src="https://chat.hospedasoft.com.br/resource.php?t=js&amp;1=jsglobal.min.js&amp;2=jsbox.min.js&amp;3=jstrack.min.js&amp;v=ahjxcd3a&amp;4=jsextern.min.js"></script>
    <link charset="utf-8" class="lazyload"
        href="https://chat.hospedasoft.com.br/resource.php?t=css&amp;1=style.min.css&amp;2=chat_ahjxcd3a/style.min.css"
        rel="stylesheet" type="text/css">
    <style type="text/css">
        .lz_chat_link,
        .lz_chat_file,
        .lz_chat_mail,
        .lz_chat_human {
            color: #4078c7 !important;
        }

        .lz_chat_fill {
            fill: #4989e1 !important;
        }

        .lz_chat_bg {
            background: #4989e1 !important;
        }

        :root {
            --sc-color: #4078c7;
            --pc-color: #4989e1;
        }

        #lz_overlay_chat .lz_form_check:checked+.lz_form_check_label:before {
            content: "";
            background: radial-gradient(#4989e1 35%, #f1f1f1 45%, #fafafa 100%);
        }
    </style>
</head>

<body>

    <nav class="top-bar" data-topbar="">
        <ul class="title-area">
            <li class="name">
                <h1><a href="https://hospedasoft.com.br/index.php" title="Hospeda Soft" rel="home"><img
                            src="https://hospedasoft.com.br/assets/imagens/logo.png" width="250" alt="Hospeda"></a>
                </h1>
            </li>
            <!-- Remove the class "menu-icon" to get rid of menu icon. Take out "Menu" to just have icon alone -->
            <li class="toggle-topbar menu-icon"><a href="#"><span>Menu</span></a></li>
        </ul>

        <section class="top-bar-section">
            <ul class="right">

                <li class="divider"></li>
                <li id="menu-item-16" class="menu-item menu-item-main-menu">
                    <a href="#"><img src="https://hospedasoft.com.br/assets/imagens/bandeira-brasil.jpg" width="30"></a>
                    &nbsp;
                </li>

                <li class="divider"></li>

                <li id="menu-item-21" class="menu-item menu-item-main-menu menu-item-cadastre-se">

                </li>
            </ul>
        </section>
    </nav>
    <div style="padding: 30px;">
        <h2>Pol&iacute;tica de Privacidade</h2>

        <p>08 de nov. de 2022</p>

        <p>Este documento descreve, com palavras simples e de forma transparente, como usamos e processamos seus
            dados
            pessoais. Al&eacute;m disso, ele tamb&eacute;m informa quais direitos voc&ecirc; pode exercer em
            rela&ccedil;&atilde;o aos seus dados pessoais e como entrar em contato conosco. Por favor, leia
            tamb&eacute;m nossa Pol&iacute;tica de Cookies, que explica como a <strong>Hospeda </strong>usa cookies
            e
            outras tecnologias de rastreamento similares.</p>

        <p>Esta pol&iacute;tica de privacidade se aplica a qualquer tipo de informa&ccedil;&atilde;o dos
            consumidores
            que coletamos por meio das plataformas web, mobile ou por outros meios vinculados a essas plataformas
            (como
            quando voc&ecirc; entra em contato com nosso servi&ccedil;o de apoio ao cliente por e-mail).</p>

        <h3>Termos que utilizamos nesta Pol&iacute;tica de Privacidade</h3>

        <p>&lsquo;Viagem&rsquo; significa os diversos produtos e servi&ccedil;os de viagem que podem ser pedidos,
            adquiridos, comprados, obtidos, pagos, alugados, fornecidos, reservados, combinados ou consumidos por
            voc&ecirc; do Prestador de Servi&ccedil;os de Viagem.</p>

        <p>&lsquo;Prestador de Servi&ccedil;os de Viagem&rsquo; significa o provedor da acomoda&ccedil;&atilde;o
            (ex.:
            hotel, motel americano, apartamento), atra&ccedil;&otilde;es (ex.: parques (tem&aacute;ticos), museus,
            passeios), provedor de transporte (ex.: aluguel de carros, cruzeiros, transporte ferrovi&aacute;rio e
            a&eacute;reo, &ocirc;nibus, transfers) operadores de passeios, seguradoras de viagem e qualquer outro
            produto ou servi&ccedil;o relacionado a viagem disponibilizados de tempos em tempos para a Reserva de
            Viagem
            na plataforma.</p>

        <p>&lsquo;Servi&ccedil;o de Viagem&rsquo; significa a compra on-line, o pedido, o pagamento (facilitado) ou
            o
            servi&ccedil;o de reserva oferecido ou disponibilizado pela <strong>Hospeda </strong>em
            rela&ccedil;&atilde;o a diversos produtos e servi&ccedil;os de tempos em tempos disponibilizados pelos
            Prestadores de Servi&ccedil;os de Viagem na plataforma.</p>

        <p>&lsquo;Reserva de Viagem&rsquo; significa o pedido, a compra, o pagamento ou a reserva de uma Viagem.</p>

        <hr />
        <h3>Que tipo de dados pessoais a <strong>Hospeda </strong>coleta?</h3>

        <p>N&atilde;o podemos te ajudar a reservar a Viagem perfeita sem informa&ccedil;&otilde;es. Por isso, quando
            voc&ecirc; utiliza nossos servi&ccedil;os, pedimos alguns dados. S&atilde;o informa&ccedil;&otilde;es de
            praxe &ndash; seu nome, dados preferenciais de contato, os nomes das pessoas que v&atilde;o viajar com
            voc&ecirc; e informa&ccedil;&otilde;es de pagamento. Voc&ecirc; tamb&eacute;m pode decidir enviar
            informa&ccedil;&otilde;es adicionais relacionadas &agrave; sua futura Viagem (por exemplo, seu
            hor&aacute;rio estimado de chegada).</p>

        <p>Al&eacute;m disso, tamb&eacute;m coletamos informa&ccedil;&otilde;es do seu computador, telefone, tablet
            ou
            outros dispositivos usados para acessar nossos servi&ccedil;os. Isso pode incluir o endere&ccedil;o IP,
            o
            navegador de internet e as configura&ccedil;&otilde;es de idioma. Tamb&eacute;m h&aacute;
            situa&ccedil;&otilde;es em que recebemos informa&ccedil;&otilde;es sobre voc&ecirc; de outras partes, ou
            em
            que coletamos outras informa&ccedil;&otilde;es automaticamente.</p>

        <h3>Por que a Hospeda coleta e usa seus dados pessoais?</h3>

        <p>O principal motivo para pedirmos seus dados pessoais &eacute; que, com isso, podemos te ajudar a
            organizar
            suas Reservas de Viagem on-line e garantir que voc&ecirc; tenha o melhor servi&ccedil;o poss&iacute;vel.
        </p>

        <p>Tamb&eacute;m usamos seus dados pessoais para entrar em contato com voc&ecirc; sobre nossas ofertas mais
            recentes ou especiais e sobre outros produtos ou servi&ccedil;os que possam te interessar. Tamb&eacute;m
            h&aacute; outros usos. Se quiser saber quais s&atilde;o eles, continue lendo para
            informa&ccedil;&otilde;es
            mais detalhadas.</p>

        <h3>Como a Hospeda compartilha seus dados com terceiros?</h3>

        <p>Existem diversas partes integradas aos servi&ccedil;os da <strong>Hospeda</strong>.&nbsp; Isso acontece
            de
            diferentes formas e por v&aacute;rios motivos. O principal motivo para compartilharmos seus dados
            &eacute;
            para fornecer ao Prestador de Servi&ccedil;os de Viagem as informa&ccedil;&otilde;es necess&aacute;rias
            para
            concluir a sua Reserva de Viagem.</p>

        <p>N&oacute;s tamb&eacute;m recorremos a outras partes para fornecer os servi&ccedil;os da <strong>Hospeda
            </strong>a voc&ecirc;. Isso inclui, por exemplo, institui&ccedil;&otilde;es financeiras, anunciantes,
            subsidi&aacute;rias do grupo de empresas da <strong>Hospeda.</strong>&nbsp;Ou, em alguns casos, se
            exigido
            por lei, podemos compartilhar seus dados com autoridades do governo ou outras autoridades.</p>

        <h3>Como a <strong>Hospeda&nbsp;</strong>processa as comunica&ccedil;&otilde;es que voc&ecirc; e o Prestador
            de
            Servi&ccedil;os de Viagem enviam por meio da <strong>Hospeda.in&nbsp;</strong>?</h3>

        <p>A <strong>Hospeda&nbsp;</strong>pode ajudar voc&ecirc; e os Prestadores de Servi&ccedil;os de Viagem a
            trocarem informa&ccedil;&otilde;es ou solicita&ccedil;&otilde;es sobre servi&ccedil;os e Reservas de
            Viagem
            existentes por meio da plataforma da <strong>Hospeda </strong>.</p>

        <h3>Quais procedimentos de seguran&ccedil;a e reten&ccedil;&atilde;o a <strong>Hospeda </strong>sa para
            proteger
            seus dados pessoais?</h3>

        <p>Implementamos diversos procedimentos para prevenir o acesso n&atilde;o autorizado e o mau uso dos dados
            pessoais que processamos.</p>

        <p>Vamos reter seus dados pessoais pelo tempo que for necess&aacute;rio para permitir que voc&ecirc; use
            nossos
            servi&ccedil;os ou para fornecer nossos servi&ccedil;os a voc&ecirc; (incluindo a
            manuten&ccedil;&atilde;o
            de quaisquer contas de usu&aacute;rio da <strong>Hospeda&nbsp;</strong>que voc&ecirc; possa ter), para
            estar
            em conformidade com as leis vigentes, resolver contesta&ccedil;&otilde;es e nos permitir conduzir nossos
            neg&oacute;cios, incluindo a detec&ccedil;&atilde;o e preven&ccedil;&atilde;o de fraudes e/ou outras
            atividades ilegais. Todos os dados pessoais mantidos sobre voc&ecirc;, como cliente da
            <strong>Hospeda</strong>, s&atilde;o cobertos por esta Pol&iacute;tica de Privacidade.
        </p>

        <h3>Como voc&ecirc; pode ter controle sobre os dados pessoais fornecidos &agrave;&nbsp;<strong>Hospeda
            </strong>?</h3>

        <p>&Eacute; seu direito revisar os dados pessoais que mantemos sobre voc&ecirc; a qualquer momento.
            Voc&ecirc;
            pode solicitar o acesso ou a exclus&atilde;o dos seus dados pessoais enviando um e-mail para <a
                href="mailto:privacidade@hospeda.in">privacidade@hospeda.in</a>&nbsp;.</p>

        <h3>Disposi&ccedil;&otilde;es espec&iacute;ficas por pa&iacute;s</h3>

        <p>Dependendo da lei que se aplica a voc&ecirc;, algumas informa&ccedil;&otilde;es adicionais podem ser
            exigidas
            de n&oacute;s.&nbsp;</p>

        <h3>Brasil</h3>

        <p>Como um cliente no Brasil, voc&ecirc; tem certos direitos ao abrigo da Lei Geral de
            Prote&ccedil;&atilde;o de
            Dados Pessoais (&lsquo;LGPD&rsquo;). Esses direitos incluem:</p>

        <ul>
            <li>
                <p>O direito de confirma&ccedil;&atilde;o da exist&ecirc;ncia de processamento,</p>
            </li>
            <li>
                <p>O direito de acessar seus dados,</p>
            </li>
            <li>
                <p>O direito &agrave; corre&ccedil;&atilde;o de dados incompletos, incorretos ou desatualizados,</p>
            </li>
            <li>
                <p>O direito ao bloqueio ou exclus&atilde;o de dados pessoais desnecess&aacute;rios,</p>
            </li>
            <li>
                <p>O direito de obter uma c&oacute;pia dos dados pessoais,</p>
            </li>
            <li>
                <p>O direito &agrave; exclus&atilde;o dos dados quando forem processados com consentimento,</p>
            </li>
            <li>
                <p>O direito &agrave; informa&ccedil;&atilde;o sobre entidades p&uacute;blicas ou privadas com as
                    quais
                    a Booking.com tenha compartilhado seus dados,</p>
            </li>
            <li>
                <p>E o direito &agrave; informa&ccedil;&atilde;o sobre a possibilidade de n&atilde;o fornecer
                    consentimento e as consequ&ecirc;ncias da recusa, bem como o direito de revogar o consentimento.
                </p>
            </li>
        </ul>

        <hr />
        <h3>Como entrar em contato conosco</h3>

        <p>Se voc&ecirc; tiver d&uacute;vidas sobre esta pol&iacute;tica de privacidade, por favor, envie um e-mail
            para&nbsp;<a href="mailto:privacidade@hospeda.in">privacidade@hospeda.in</a>&nbsp;.</p>

    </div>


</body>